{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cartograph: Initializing..."
			},
			"Translation":
			{
				"Text": "Cartograph: Initializing..."
			},
			"Key": "15A5F98F4C22223DA22291B04774FCCC"
		},
		{
			"Source":
			{
				"Text": "Deselect All"
			},
			"Translation":
			{
				"Text": "Deselect All"
			},
			"Key": "FB238CD04B7D448FFFC325AB147A0EE7"
		},
		{
			"Source":
			{
				"Text": "Disable Category"
			},
			"Translation":
			{
				"Text": "Disable Category"
			},
			"Key": "E7D8DD784ABEE76A875A12ACBA6842AF"
		},
		{
			"Source":
			{
				"Text": "Disable Category"
			},
			"Translation":
			{
				"Text": "Disable Category"
			},
			"Key": "6DADE62F40A7D199A699CFBF27C57E72"
		},
		{
			"Source":
			{
				"Text": "Enable Category"
			},
			"Translation":
			{
				"Text": "Enable Category"
			},
			"Key": "7422DF4440B76D3CF0C9A3B3246DF865"
		},
		{
			"Source":
			{
				"Text": "Hide Cartograph Menu"
			},
			"Translation":
			{
				"Text": "Hide Cartograph Menu"
			},
			"Key": "43532DD3466EF1F0A0695380435CC8F1"
		},
		{
			"Source":
			{
				"Text": "Layers"
			},
			"Translation":
			{
				"Text": "Layers"
			},
			"Key": "B3A93293446748BDB7FFEDBC87F27D9D"
		},
		{
			"Source":
			{
				"Text": "Select All"
			},
			"Translation":
			{
				"Text": "Select All"
			},
			"Key": "67BA60F64DD0D882A1CD8EBD223243AA"
		},
		{
			"Source":
			{
				"Text": "Show Buildings on Map"
			},
			"Translation":
			{
				"Text": "Show Buildings on Map"
			},
			"Key": "39619DFE45EB8B601D6BA8B457CCFBE9"
		},
		{
			"Source":
			{
				"Text": "Show Cartograph Menu"
			},
			"Translation":
			{
				"Text": "Show Cartograph Menu"
			},
			"Key": "6A17ABAA4F3213DD12C711835C886F96"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Cartograph",
			"Children": [
				{
					"Source":
					{
						"Text": "Show Cartograph Menu"
					},
					"Translation":
					{
						"Text": "Show Cartograph Menu"
					},
					"Key": "CartographMenuShow"
				}
			]
		}
	]
}